/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u conversas selecionadas";

/* x days ago, used in message cell */
"%u days" = "%u dias";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u mensagem";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u mensagens";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(sem assunto)";

/* 1 week ago, used in message cell */
"1 week" = "1 semana";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Nova Mensagem</span> de <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Adicionar como amigo no Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Adicionar Marcador";

/* menu item in address menu */
"Add to Address Book" = "Adicionar à Agenda";

/* menu item in message menu */
"Always Expand Messages" = "Sempre Expandir Mensagens";

/* menu item in message menu */
"Always Show Info" = "Sempre Mostrar Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Os anexos da mensagem \"%@\" não foram baixados. Por favor tente mais tarde.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Os anexos da mensagem sem assunto não foram baixados. Por favor tente mais tarde.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Anexos:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Cco";

/* Cancel */
"Cancel" = "Cancelar";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Cc";

/* menu item in address menu */
"Copy" = "Copiar";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Data";

/* menu item in message menu */
"Delete" = "Apagar";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Descartar";

/* conversation view: close search button */
"Done" = "Fechar";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Falha ao baixar";

/* conversation view: draft indication */
"Draft" = "Rascunho";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Encaminhar";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Mensagem encaminhada:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "De";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Ocultar mensagem citada";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "As imagens abaixo não foram carregadas. <span id=\"remoteImagesOnceButton\">Mostrar</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "As imagens abaixo não foram carregadas. Mostrar <span id=\"remoteImagesOnceButton\">uma vez</span> ou <span id=\"remoteImagesAlwaysButton\">sempre</span>.";

/* Important menu item for priority inbox. */
"Important" = "Importante";

/* display string for invalid email address */
"invalid address" = "endereço inválido";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Carregando…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Cartifique-se de sua resposta não estar vazia antes de enviar o e-mail.";

/* menu item in message menu */
"Mark as Read" = "Marcar como Lida";

/* menu item in message menu */
"Mark as Spam" = "Marcar como Spam";

/* menu item in message menu */
"Mark as Unread" = "Marcar como Não Lida";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "mim";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "mim";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "A mensagem está vazia";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Mover para";

/* menu item in address menu */
"New Message" = "Nova Mensagem";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Nenhuma conversa selecionada";

/* menu item in message menu */
"Not Spam" = "Não é Spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "Em %1$@ às %2$@, %3$@ escreveu:";

/* menu item in address menu */
"Open in Address Book" = "Abrir na Agenda";

/* menu item in message menu */
"Print" = "Imprimir";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Responder";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Responder a Todos";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Responder a";

/* menu item in attachment menu */
"Reveal in Finder" = "Mostrar no Finder";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Salvar Todos os Anexos";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Salvar Anexo";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Salvar Anexo Como…";

/* Send button for quickreply */
"Send" = "Enviar";

/* Send and archive button for quickreply */
"Send & Archive" = "Enviar e Arquivar";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Enviando…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Enviado";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Mostrar mensagem citada";

/* title of source message window */
"Source" = "Fonte";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Assunto";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "O anexo \"%@\" não pode ser baixado. Por favor tente mais tarde.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "O anexo não pode ser baixado. Por favor tente mais tarde.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "O conteúdo da mensagem ainda não foi baixado.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "Para";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "para %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "destinatário não divulgado";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Sem Título";

/* menu item in message menu */
"View Source" = "Mostrar Fonte";

/* short date or time string, used in message cell */
"Yesterday" = "Ontem";

